/* action icon */
"NSActionTemplate" = "acción";

/* add icon */
"NSAddTemplate" = "añadir";

/* advanced icon */
"NSAdvanced" = "avanzada";

/* generic application icon */
"NSApplicationIcon" = "icono de la aplicación";

/* muted audio output icon */
"NSAudioOutputMuteTemplate" = "silenciado";

/* output volume high icon */
"NSAudioOutputVolumeHighTemplate" = "volumen alto";

/* output volume low icon */
"NSAudioOutputVolumeLowTemplate" = "volumen bajo";

/* output volume medium icon */
"NSAudioOutputVolumeMedTemplate" = "volumen medio";

/* output volume off icon */
"NSAudioOutputVolumeOffTemplate" = "volumen desactivado";

/* Bluetooth icon */
"NSBluetoothTemplate" = "Bluetooth";

/* Bonjour icon */
"NSBonjour" = "Bonjour";

/* bookmarks icon */
"NSBookmarksTemplate" = "favoritos";

/* caution icon */
"NSCaution" = "precaución";

/* color panel icon */
"NSColorPanel" = "panel de colores";

/* column view icon */
"NSColumnViewTemplate" = "visualización como columnas";

/* computer icon */
"NSComputer" = "ordenador";

/* MobileMe icon */
"NSDotMac" = "MobileMe";

/* triangle indicating a drop down menu icon */
"NSDropDownIndicatorTemplate" = "desplegar";

/* enter full screen icon */
"NSEnterFullScreenTemplate" = "usar pantalla completa";

/* everyone icon */
"NSEveryone" = "todos";

/* exit full screen icon */
"NSExitFullScreenTemplate" = "salir de pantalla completa";

/* fast forward icon */
"NSFastForwardTemplate" = "avance rápido";

/* cover flow view icon */
"NSFlowViewTemplate" = "visualización Cover Flow";

/* generic folder icon */
"NSFolder" = "carpeta";

/* burnable folder icon */
"NSFolderBurnable" = "carpeta de grabación";

/* smart folder icon */
"NSFolderSmart" = "carpeta inteligente";

/* follow link icon */
"NSFollowLinkFreestandingTemplate" = "seguir enlace";

/* font panel icon */
"NSFontPanel" = "panel de tipos de letra";

/* go left icon */
"NSGoLeftTemplate" = "ir a la izquierda";

/* go right icon */
"NSGoRightTemplate" = "ir a la derecha";

/* home icon */
"NSHomeTemplate" = "inicio";

/* iChat Theater icon */
"NSIChatTheaterTemplate" = "iChat Theater";

/* icon view icon */
"NSIconViewTemplate" = "visualización como iconos";

/* info icon */
"NSInfo" = "información";

/* invalid data icon */
"NSInvalidDataFreestandingTemplate" = "datos no válidos";

/* left arrow icon */
"NSLeftFacingTriangleTemplate" = "flecha izquierda";

/* list view icon */
"NSListViewTemplate" = "visualización como lista";

/* lock icon */
"NSLockLockedTemplate" = "bloquear";

/* unlocked lock icon */
"NSLockUnlockedTemplate" = "bloqueo desbloqueado";

/* MobileMe icon */
"NSMobileMe" = "MobileMe";

/* multiple documents icon */
"NSMultipleDocuments" = "varios documentos";

/* network icon */
"NSNetwork" = "red";

/* path icon */
"NSPathTemplate" = "ruta";

/* pause icon */
"NSPauseTemplate" = "pausa";

/* play button icon */
"NSPlayTemplate" = "reproducir";

/* preferences icon */
"NSPreferencesGeneral" = "preferencias";

/* next icon */
"NSPrivateArrowNextTemplate" = "siguiente";

/* previous icon */
"NSPrivateArrowPreviousTemplate" = "anterior";

/* chapters icon */
"NSPrivateChaptersTemplate" = "capítulos";

/* Quick Look icon */
"NSQuickLookTemplate" = "Vista Rápida";

/* start recording icon */
"NSRecordStartTemplate" = "iniciar grabación";

/* stop recording icon */
"NSRecordStopTemplate" = "detener grabación";

/* refresh icon */
"NSRefreshFreestandingTemplate" = "actualizar";

/* refresh icon */
"NSRefreshTemplate" = "actualizar";

/* remove icon */
"NSRemoveTemplate" = "eliminar";

/* reveal icon */
"NSRevealFreestandingTemplate" = "revelar";

/* rewind icon */
"NSRewindTemplate" = "retroceder";

/* right arrow icon */
"NSRightFacingTriangleTemplate" = "flecha derecha";

/* script (as in applescript) icon */
"NSScriptTemplate" = "script";

/* share icon */
"NSShareTemplate" = "compartir";

/* skip ahead icon */
"NSSkipAheadTemplate" = "saltar hacia delante";

/* skip back icon */
"NSSkipBackTemplate" = "saltar hacia atrás";

/* slidehow icon */
"NSSlideshowTemplate" = "pase de diapositivas";

/* smart item icon */
"NSSmartBadgeTemplate" = "ítem inteligente";

/* status available icon */
"NSStatusAvailable" = "disponible";

/* status unavailable icon */
"NSStatusNone" = "no hay estado disponible";

/* status partially available icon */
"NSStatusPartiallyAvailable" = "parcialmente disponible";

/* status unavailable icon */
"NSStatusUnavailable" = "no disponible";

/* stop progress icon */
"NSStopProgressFreestandingTemplate" = "detener progreso";

/* stop progress icon */
"NSStopProgressTemplate" = "detener progreso";

/* bookmarks icon as it appears in toolbars */
"NSToolbarBookmarks" = "favoritos";

/* trash (empty) icon */
"NSTrashEmpty" = "papelera";

/* trash (full) icon */
"NSTrashFull" = "papelera llena";

/* user icon */
"NSUser" = "usuario";

/* user accounts icon */
"NSUserAccounts" = "cuentas de usuario";

/* group icon */
"NSUserGroup" = "grupo";

/* guest user icon */
"NSUserGuest" = "invitado";

